export const topRow = [
  {
    id: 1,
    emoji: "🧠",
    title: "Бухгалтерский учет и аудит",
  },
  {
    id: 2,
    emoji: "🙌",
    title: "Бухгалтерский учет и аудит",
  },
  {
    id: 3,
    emoji: "🤑",
    title: "Бухгалтерский учет и аудит",
  },
  {
    id: 4,
    emoji: "🤑",
    title: "Бухгалтерский учет и аудит",
  },
  {
    id: 5,
    emoji: "🙌",
    title: "Бухгалтерский учет и аудит",
  },
  {
    id: 6,
    emoji: "🤑",
    title: "Бухгалтерский учет и аудит",
  },
];
export const bottomRow = [
  {
    id: 1,
    emoji: "🤑",
    title: "Бухгалтерский учет и аудит",
  },
  {
    id: 2,
    emoji: "🙌",
    title: "Бухгалтерский учет и аудит",
  },
  {
    id: 3,
    emoji: "🤑",
    title: "Бухгалтерский учет и аудит",
  },
  {
    id: 4,
    emoji: "🤑",
    title: "Бухгалтерский учет и аудит",
  },
  {
    id: 5,
    emoji: "🙌",
    title: "Бухгалтерский учет и аудит",
  },
  {
    id: 6,
    emoji: "🤑",
    title: "Бухгалтерский учет и аудит",
  },
];
